1=\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
2=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
3=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
4=\u0E1B\u0E25\u0E38\u0E01
6=\u0E01\u0E32\u0E23\u0E1A\u0E2D\u0E01\u0E1A\u0E17
5=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19


9000=\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1F\u0E0B\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
9001=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48
9002=\u0E14\u0E39\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
9003=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E14\u0E39\u0E41\u0E1F\u0E49\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
9004=\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48
9005=\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19\u0E41\u0E1F\u0E49\u0E21\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14
9006=\u0E16\u0E48\u0E32\u0E22\u0E17\u0E2D\u0E14\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
9007=\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48
9008=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E1A\u0E19\u0E41\u0E25\u0E30\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
9009=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 ...
9010=\u0E1A\u0E23\u0E34\u0E08\u0E32\u0E04
9011=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E34\u0E14\u0E41\u0E25\u0E30\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21
9012=\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E04\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
9013=\u0E04\u0E33\u0E16\u0E32\u0E21\u0E17\u0E35\u0E48\u0E1E\u0E1A\u0E1A\u0E48\u0E2D\u0E22
9014=\u0E1C\u0E39\u0E49\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A
9015=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E35\u0E22\u0E4C\u0E25\u0E31\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
9016=\u0E40\u0E1E\u0E34\u0E48\u0E21
9017=\u0E41\u0E01\u0E49\u0E44\u0E02
9018=\u0E40\u0E2D\u0E32\u0E2D\u0E2D\u0E01
9019=\u0E02\u0E36\u0E49\u0E19
9020=\u0E25\u0E07
9021=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E2D\u0E04\u0E2D\u0E19
9022=\u0E04\u0E35\u0E22\u0E4C
9023=\u0E0A\u0E34\u0E49\u0E19
9024=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
9025=\u0E44\u0E2D\u0E04\u0E2D\u0E19
9026=\u0E17\u0E14\u0E2A\u0E2D\u0E1A
9027=It will work after mobile login

1000=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C!
1001=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E44\u0E1F\u0E25\u0E4C!
1002=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35!
1003=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49!
1004=\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E22\u0E31\u0E07\u0E04\u0E07\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E01\u0E35\u0E48\u0E19\u0E32\u0E17\u0E35
1005=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A

1006=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E15\u0E31\u0E27
1007=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
1008=ID \u0E1F\u0E23\u0E35
1009=ID \u0E27\u0E35\u0E44\u0E2D\u0E1E\u0E35

1010=\u0E40\u0E2D\u0E32\u0E25\u0E30

1011=\u0E40\u0E25\u0E34\u0E01
1012=\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
1013=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49
1014=HomeCenter
1015=
1016=
1017=\u0E1B\u0E23\u0E30\u0E2B\u0E22\u0E31\u0E14
1018=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
1019=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
1020=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
1021=\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
1022=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19
1023=\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
1024=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01
1025=\u0E2A\u0E48\u0E07
1026=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
1029=\u0E15\u0E48\u0E2D\u0E44\u0E1B
1030=\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
1031=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E01\u0E23\u0E14, \u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E23\u0E31\u0E1A\u0E09\u0E31\u0E19
1032=\u0E43\u0E0A\u0E48
1033=\u0E44\u0E21\u0E48
1034=\u0E08\u0E38\u0E14\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
1027=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48
9029=\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E27\u0E14\u0E27\u0E34\u0E0A\u0E32
9030=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
9031=\u0E2D\u0E31\u0E1E\u0E40\u0E01\u0E23\u0E14\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
9032=\u0E2A\u0E48\u0E07\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
9033=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
9034=\u0E19\u0E31\u0E01\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A
9035=\u0E17\u0E32\u0E07\u0E25\u0E31\u0E14\u0E04\u0E35\u0E22\u0E4C\u0E41\u0E21\u0E1B
9036=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
9037=\u0E41\u0E1A\u0E1A\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C \u0E0A\u0E37\u0E48\u0E2D
9038=\u0E02\u0E19\u0E32\u0E14
9039=\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
9040=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
9041=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A
9042=\u0E1C\u0E34\u0E27
9043=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2A\u0E01\u0E34\u0E19
9044=Download Skin
9045=\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22
9046=\u0E2B\u0E49\u0E2D\u0E07\u0E2A\u0E21\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21
9047=(\u0E19\u0E32\u0E17\u0E35)
9048=\u0E01\u0E25\u0E49\u0E2D\u0E07
9049=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
9050=\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
9051=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
9052=\u0E2B\u0E22\u0E38\u0E14
9053=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
9054=\u0E27\u0E35\u0E14\u0E35\u0E42\u0E2D
9055=\u0E20\u0E32\u0E1E\u0E16\u0E48\u0E32\u0E22\u0E40\u0E23\u0E47\u0E27
9056=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E14\u0E34\u0E2A\u0E01\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
9057=\u0E43\u0E0A \u0E41\u0E1A\u0E1A\u0E2D\u0E31\u0E01\u0E29\u0E23 \u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
9058=\u0E42\u0E2B\u0E21\u0E14\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E25\u0E32\u0E22
9059=\u0E42\u0E04\u0E23\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23
9060=\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
9061=successful transmitted new certification to mobile.
9062=<br>system help you to enable mobile config value <strong>{forbid}</strong> ,<br>it can prevent refresh certification in insecure network.<br><br>if you create new certification, you <strong>need</strong> disable this value to update certification.
9063=when mobile login with invalid certification, new certification will be transmited and stored on mobile
9064=server will be invisible to mobile with wrong certification. only mobile with the right certification and password can connect
9065=<STRONG>Congratulation!</STRONG><BR><BR>input [<STRONG>{uuid}</STRONG>] from mobile to have a powerful and convenient experience of desktop accessing!
9066=JRuby is downloading, which is powerful component for [{design}].
9067=\u0E1B\u0E34\u0E14\u0E23\u0E30\u0E1A\u0E1A ...
9068=\u0E04\u0E33\u0E1E\u0E39\u0E14
9069=click '{ok}' to set <strong>transmit</strong> to [<strong>OFF</strong>] to prevent other phones to connect this server.
9070=Test Locking Screen?
9071=lock screen now.
9072=Email address : 6-{max}
9073=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
9074=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
9075=password is saved in local, not on HomeCenter.MOBI
9076=Invalid Password
9077=Password is not same or invalid(>={min}), please re input passwords!
9078=<BR>in mobile app, please <strong>DISABLE</strong> option[<i>{forbid}</i>]!<BR>because a mobile is trying to connect this server.
9079=Let's design first HAR project for PC?!
9080=<html>develop HAR project for PC and smart devices for mobile remote management and automation.</html>
9081=<html>add, delete, configure HAR projects, choose project to design.</html>
9082=configure one-click shortcut key(s) in mobile side.
9083=the rest is up to you
9084=please wait for a moment, system is downloading JRuby engine.
9085=[<strong>{win_name}</strong>] is opened now!<BR>click '{ok}' to close it.
9086=close window?
9087=Screen is LOCK!!!
9088=In some older OS and JRE, mobile displays black if screen is locked!<BR><BR>Please disable screen locking or screen saver.
9028=\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19