1=\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
2=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
3=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
4=\u0E1B\u0E25\u0E38\u0E01
6=\u0E01\u0E32\u0E23\u0E1A\u0E2D\u0E01\u0E1A\u0E17
5=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19


9000=\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1F\u0E0B\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
9001=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48
9002=\u0E14\u0E39\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
9003=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E14\u0E39\u0E41\u0E1F\u0E49\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
9004=\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48
9005=\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19\u0E41\u0E1F\u0E49\u0E21\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14
9006=\u0E16\u0E48\u0E32\u0E22\u0E17\u0E2D\u0E14\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
9007=\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48
9008=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E1A\u0E19\u0E41\u0E25\u0E30\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
9009=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 ...
9010=\u0E1A\u0E23\u0E34\u0E08\u0E32\u0E04
9011=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E34\u0E14\u0E41\u0E25\u0E30\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21
9012=\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E04\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
9013=\u0E04\u0E33\u0E16\u0E32\u0E21\u0E17\u0E35\u0E48\u0E1E\u0E1A\u0E1A\u0E48\u0E2D\u0E22
9014=\u0E1C\u0E39\u0E49\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A
9015=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E35\u0E22\u0E4C\u0E25\u0E31\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
9016=\u0E40\u0E1E\u0E34\u0E48\u0E21
9017=\u0E41\u0E01\u0E49\u0E44\u0E02
9018=\u0E40\u0E2D\u0E32\u0E2D\u0E2D\u0E01
9019=\u0E02\u0E36\u0E49\u0E19
9020=\u0E25\u0E07
9021=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E2D\u0E04\u0E2D\u0E19
9022=\u0E04\u0E35\u0E22\u0E4C
9023=\u0E0A\u0E34\u0E49\u0E19
9024=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
9025=\u0E44\u0E2D\u0E04\u0E2D\u0E19
9026=\u0E17\u0E14\u0E2A\u0E2D\u0E1A
9027=It will work after mobile login

7004=Name
7003=Selected
7002=Full Exit
7001=Run in Background
7000=Are you sure to exit HomeCenter Server?

8000=Binding Manager
8001=this button will be enable after all Reference Devices are binded to real devices.
8002=search a unbind device
8003=find next unbind Reference Device of a robot
8004=choose converter...
8005=clear
8006=<html><STRONG>Description :</STRONG><BR>1. choose a converter between current refercence device and current real device.<BR>2. converter is used to converter data between robot and real device, when the data format is not compatible between them.<BR>3. There may be only one converter in a HAR project, in addition, nothing else.<BR>4. if there is no converter in all projects, the button is DISABLE.</html>
8007=choose real device...
8008=<html><STRONG>Description :</STRONG><BR>1. choose a real device for the current reference device.<BR>2. a real device may be referenced by multiple referecence devices.<BR>3. if there is no device, the button is DISABLE.</html>
8009=Tree of Reference Devices :
8010=converter :
8011=real device :
8012=<STRONG>{proj1}</STRONG> is referenced by other HAR project <STRONG>{proj2}</STRONG>.
8013=Reference Device Description :
8014=log MSB(Machine Service Bus) message
8015=pop-up Exception Browse Window automatically
8016=<html>connecting to Device <STRONG> [{name}] </STRONG> in project <STRONG> [{projID}] </STRONG></html>
8017=is Root
8018=Project ID
8019=Version
8020=Active
8021=Link Name
8022=Comment
8023=Upgrade URL

6001=startup when power on
6002=HC Server is running.
6000=rotating should be done before login

1000=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C!
1001=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E44\u0E1F\u0E25\u0E4C!
1002=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35!
1003=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49!
1004=\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E22\u0E31\u0E07\u0E04\u0E07\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E01\u0E35\u0E48\u0E19\u0E32\u0E17\u0E35
1005=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A

1006=\u0E23\u0E2B\u0E31\u0E2A\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E15\u0E31\u0E27
1007=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
1008=ID \u0E1F\u0E23\u0E35
1009=ID \u0E27\u0E35\u0E44\u0E2D\u0E1E\u0E35

1010=\u0E40\u0E2D\u0E32\u0E25\u0E30

1011=\u0E40\u0E25\u0E34\u0E01
1012=\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
1013=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49
1014=HomeCenter
1015=
1016=
1017=\u0E1B\u0E23\u0E30\u0E2B\u0E22\u0E31\u0E14
1018=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
1019=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
1020=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
1021=\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
1022=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19
1023=\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
1024=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01
1025=\u0E2A\u0E48\u0E07
1026=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
1029=\u0E15\u0E48\u0E2D\u0E44\u0E1B
1030=\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
1031=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E01\u0E23\u0E14, \u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E23\u0E31\u0E1A\u0E09\u0E31\u0E19
1032=\u0E43\u0E0A\u0E48
1033=\u0E44\u0E21\u0E48
1034=\u0E08\u0E38\u0E14\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
1027=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48
9029=\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E27\u0E14\u0E27\u0E34\u0E0A\u0E32
9030=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
9031=\u0E2D\u0E31\u0E1E\u0E40\u0E01\u0E23\u0E14\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
9032=\u0E2A\u0E48\u0E07\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
9033=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
9034=\u0E19\u0E31\u0E01\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A
9035=\u0E17\u0E32\u0E07\u0E25\u0E31\u0E14\u0E04\u0E35\u0E22\u0E4C\u0E41\u0E21\u0E1B
9036=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
9037=\u0E41\u0E1A\u0E1A\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C \u0E0A\u0E37\u0E48\u0E2D
9038=\u0E02\u0E19\u0E32\u0E14
9039=\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
9040=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
9041=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A
9042=\u0E1C\u0E34\u0E27
9043=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2A\u0E01\u0E34\u0E19
9044=Download Skin
9045=\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22
9046=\u0E2B\u0E49\u0E2D\u0E07\u0E2A\u0E21\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21
9047=(\u0E19\u0E32\u0E17\u0E35)
9048=\u0E01\u0E25\u0E49\u0E2D\u0E07
9049=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
9050=\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
9051=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
9052=\u0E2B\u0E22\u0E38\u0E14
9053=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
9054=\u0E27\u0E35\u0E14\u0E35\u0E42\u0E2D
9055=\u0E20\u0E32\u0E1E\u0E16\u0E48\u0E32\u0E22\u0E40\u0E23\u0E47\u0E27
9056=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E14\u0E34\u0E2A\u0E01\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
9057=\u0E43\u0E0A \u0E41\u0E1A\u0E1A\u0E2D\u0E31\u0E01\u0E29\u0E23 \u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
9058=\u0E42\u0E2B\u0E21\u0E14\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E25\u0E32\u0E22
9059=\u0E42\u0E04\u0E23\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23
9060=\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
9061=successful transmitted new certification to mobile.
9062=<br>system help you to enable mobile option value <strong>{forbid}</strong> ,<br>it can prevent modify certification in insecure network.<br><br>if you create new certification, you <strong>need</strong> disable this value to refresh certification.
9063=when mobile login with invalid certification, new certification will be transmited and stored on mobile
9064=only mobile with the right certification and password can connect
9065=<STRONG>Congratulation!</STRONG><BR><BR>input [<STRONG>{uuid}</STRONG>] from mobile to have a powerful and convenient experience of desktop accessing!
9066=JRuby is downloading, which is powerful core component.
9067=\u0E1B\u0E34\u0E14\u0E23\u0E30\u0E1A\u0E1A ...
9068=\u0E04\u0E33\u0E1E\u0E39\u0E14
9069=click '{ok}' to set <strong>transmit</strong> to [<strong>OFF</strong>] to prevent other phones to connect this server.
9070=Test Locking Screen?
9071=lock screen now.
9072=Email address : 6-{max}
9073=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
9074=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
9075=password is saved in local, not on HomeCenter.MOBI
9076=Invalid Password
9077=Password is not same or invalid(>={min}), please input passwords again!
9078=<BR>in mobile app, please <strong>DISABLE</strong> option[<i>{forbid}</i>]!<BR>because a mobile is trying to connect this server.
9079=Let's design first HAR project?!
9080=<html>develop HAR project for PC and smart devices for mobile remote management and automation.</html>
9081=<html>add, delete, configure HAR projects, choose project to design.</html>
9082=configure one-click shortcut key(s) in mobile side.
9083=the rest is up to you
9084=please wait for a moment, system is downloading JRuby engine.
9085=[<strong>{win_name}</strong>] is opened now!<BR><BR>click '{ok}' to close it.
9086=close window?
9087=Screen is LOCK!!!
9088=In some older OS or Android, mobile displays black if screen is locked!<BR><BR>Please disable screen locking or screen saver.
9089=If you want load HAR project or design for IoT, please wait for a moment, system is downloading JRuby engine.
9090=Reset
9091=cancel apply HAR projects!!!
9092=check, initialize, start up HAR projects...
9093=Close
9094=Permission
9095=Description
9096=Multi User Mode
9097=<STRONG>Multi User Mode</STRONG> is OFF now!
9098=<STRONG>Multi User Mode</STRONG> is ON now!
9099=it prevent your children (or other) to modify setting of this server.<BR>if the computer is used only by you, you don't need multi-user mode.
9100=What is Multi User Mode?
9101=it is required to input password for menu when mutli-user mode.
9102=Before Disable Auto Upgrade...
9103=this operation will DISABLE auto upgrade function.
9104=click '{ok}' to continue.
9105=function of auto upgrading is DISABLE now!
9106=Success Enable Auto Upgrade!
9107=system will check new version and auto upgrade when starting.
9108=Successful installed JRuby script engine!
9109=No
9110=processing...
9111=Performance
9112=Other
9113=<html>Same ID [<STRONG>{uuid}</STRONG>] is using now! <BR>please don't use same ID in multiple PC/TV server.</html>
9114=If accept the agreement, click [{iagree}].
9115=I Agree
9116=change mobile login password.
9117=Transmit
9118=On
9119=Off
9120=1. certification encrypt transmission of data and prevent hacker try to login.<BR>2. certification is stored locally, not on HomeCenter.<BR>3. after creating new certification, the old in mobile side is invalid.
9121=Forbid updating certification
9122=Not found : [{resource}]
9123=please input WiFi account
9124=Account
9125=input or change WiFi account for IoT devices.<BR>if there is not IoT device, please click [{cancel}]
9126=SSID is required
9127=the passwords must be same
9128=Successful add project(s)
9129=please close [{designer}] or [{panel}]
9130=processing, please waiting...
9131=Return
9132=[{projID}/{devName}] WiFi account is broadcasted
9133=NO device or No compatible with AirCmds!
9134=press key on device for connection
9135=nextStartUp
9136=ask
9137=immediate
9138=auto download and upgrade project
9139=Rebind
9140=load selected project to designer.<br>all modifications will be discarded, please click '<strong>{apply}</strong>' first.
9141=Note : delete project in deploy area, not in editing area.<br>the current editing project may be modified, so it is exist even if you click me.
9142=add HAR project from local or network,<BR><STRONG>Tip : </STRONG>you can also scan QRCode from client to add project.
9143=modify the link name, comment and permissions of selected project.
9144=Are you sure to remove project [{id}] ?
9145=Confirm Delete?
9146=from local ...
9147=from remote ...
9148=project download/upgrade URL : 
9149=choose mode :
9150=newer version will apply at next start up.
9151=ask whether apply newer version immediately or not
9152=apply newer version immediately automatically.
9153=enable or disable upgrading for those projects which are <strong>{active}</strong> and with <strong>{upgradeurl}</strong>
9154=<strong>{isRoot}</strong> : root project will be presented as main menu, other active project(s) are presented as folders of main menu.
9155=click '<strong>{apply}</strong>' will break off current service, and reload all <strong>active</strong> projects.
9156=restarting HomeCenter is <strong>NOT</strong> required.
9157=project ID [{id}] is exists, override it now?
9158=override exists project
9159=apply new version project(s) now?
9160=system successful download new version project(s),<br><br>click '{yes}' to apply now,<br>click '{cancel}' to apply at next startup.
9161=system is downloading and upgrading project(s), please wait for a moment.
9162=upgrading process is done!
9163=fail load/process on [{title}]!
9164=please wait for a moment...
9165=Language
9166=Auto Detect
9167=System will input these keys, Continue?
9168=report exception
9169=report exception to HomeCenter / provider to help us to improve the product.
9170=Network Interface of Direct Server
9171=it is priority for mobile to connect to this server directly.<BR>if fail on direct connection, mobile try build connection on relay server, <BR>which exchange data between mobile and your server.<BR><BR>it is required to rebuild connection if network interface is modified!
9172=local port
9173=0-65535, 0 : select random port<br>the port for mobile to connect to this server directly.
9174=If error password or certification try login some times, then lock ID for some minutes.
9175=interval seconds between stop and restart HAR project
9176=it is used for waiting resource to be released after stopping HAR.
9177=pre load and compile JRuby scripts after{split}seconds when startup.
9178=if input -1, then never pre-load and compile JRuby scripts.
9179=Invisible
9180=Apparition
9181=server will be invisible to mobile with wrong certification.
9182=Error Certification
9183=a mobile try login with ERROR certification<BR><BR>If you had created new certification, please enable transmit, <BR>then the new certification will be transmitted to mobile.
9184=Error Password
9185=a mobile try login with ERROR password
9186=server will be visible to mobile with wrong certification.
9187=available space size : < {min}M
9188=transcoding(dexing)...
9189={error} : transcoding [{file}]
9190=Successful done transcoding(dexing).
9191=current JRE/JDK is {curr}, please install/upgrade JRE/JDK {to} or later, <BR><BR>otherwise it may be fail to run this application.
9192=project [{projID}] is added, can NOT be added again!
9193=operation is canceled!
9194=License
9195=auto-startup is <STRONG>NOT</STRONG> supported by some YunOS possibly.
9196=[{email}] should be verified on this server again!
9197=1. this Email was verified on this server,<BR>2. but there is an other server is verified by the same Email later,<BR>3. each Email must be binded to only one server,<BR>4. click [{verify}] button to verify on this server again.
9198=Verify Email
9199=send
9200=Are you confirm Email <STRONG>{email}</STRONG>?
9201=NOT send
9202=1. click <STRONG>{send}</STRONG> to send Email to verify,<BR>2. Email may be in spam inbox,<BR>3. if not receive Email, please click <STRONG>{send}</STRONG> again.
9203=waiting
9204=Successful send Email!
9205=Fail to send Email!
9206=Logger
9207=Available memory less than {mem}M, Components may display incorrectly!
9208=<STRONG>Data Failures</STRONG><BR><BR>1. it is claused by network interface or disk is changed.<BR>2. new certification is created, old certification is obsoleted.<BR>3. reset password is required.
9209=don't display again
9210=Message
9211={title} of project [{proj}]
9212=it is available when <STRONG>{disable}</STRONG>,
9213=CN [Common Name]
9214=OU [Organization Unit]
9215=O [Organization]
9216=L [Locality]
9217=S [State]
9218=C [Country]
9219=Remember Password
9220=Developer Certificates
9221=Backup
9222=Restore
9223=Import
9224=Alias
9225=Expires
9226=year
9227=continute to create new certificate?<BR><BR>all mobiles must be transmitted the new one to connect this server!
9028=\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19